<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="../vote/vote_include.jsp"></jsp:include>
<jsp:include page="../vote/vote_detail_include.jsp"></jsp:include>
<!-- 후보정보 div -->
				<div style="width:95%; margin:0 auto;">
					<h4>후보정보</h4>
					<hr>
					<br>
					<!-- 각 후보정보 div -->
					<div>
						<table style="width:90%">
							<tr>
								<td><h4>후보 1. 지용이네 페인트</h4></td>
							</tr>
							<tr>
								<td colspan="2">
									<h6>상세정보</h6>
									<p>
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									</p>
								</td>
							</tr>
						</table>
					</div>
					<br>
					<br>
					<div>
						<table style="width:90%">
							<tr>
								<td><h4>후보 2. Vi-fi 페인트공장</h4></td>
							</tr>
							<tr>
								<td colspan="2">
									<h6>상세정보</h6>
									<p>
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									</p>
								</td>
							</tr>
						</table>
					</div>
					<br>
					<br>
					<div>
						<table style="width:90%">
							<tr>
								<td><h4>후보 3. KH 페인트</h4></td>
							</tr>
							<tr>
								<td colspan="2">
									<h6>상세정보</h6>
									<p>
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는 방지하는 소금이라 할지니 인생에 가치를 주는
									</p>
								</td>
							</tr>
						</table>
					</div>
					<br>
					<br>
				</div>
</body>
</html>